"LBRequirements" = "Benötigt eine aktive Internetverbindung.";
"LBSummary" = "Öffnet das aktuelle Brave Browser Tab/Fenster in Safari. Gleichzeitig wird selbiges auch in Brave Browser geschlossen. Im Falle das keine weiteren Tabs oder Fenster in Brave Browser geöffnet sind wird Brave Browser ganz beendet.";
"CFBundleName" = "In Safari öffnen von Brave Browser";
